JamesFeature.org
#+TITLE: James 轉學考分析
#+SETUPFILE: https://fniessen.github.io/org-html-themes/setup/theme-readtheorg.setup
#+STARTUP: showeverything
#+PROPERTY: header-args :eval never-export
#+OPTIONS: toc:nil num:nil

* 資工系大學列表

|--------------------------+-------+----------+----------+---------------+----------------+----------+-------------------|
| 學校                     | 公/私 | 名額(二) | 名額(三) | 報名 Deadline | 考試日期       | 網路排名 |        食物鏈指數 |
|--------------------------+-------+----------+----------+---------------+----------------+----------+-------------------|
| 國立臺灣大學             | 公    |        3 |          |               |                |        1 |                 1 |
| 國立交通大學             | 公    |          |          |               |                |        2 |                 2 |
| 國立清華大學             | 公    |          |          |               |                |        3 |                 3 |
| 國立成功大學             | 公    |        5 |          | 台綜大        | 7/10           |        4 |                 4 |
| 國立中央大學             | 公    |          |          |               |                |        5 |                 5 |
| 國立中正大學             | 公    |        8 |          | 台綜大        | 7/10           |        6 |                 6 |
| 國立臺灣師範大學         | 公    |          |          | 5/29~6/8      | 7/6~7/12       |       11 |                 7 |
| 國立臺北大學             | 公    |        3 |        1 |               |                |          |                 8 |
| 國立中山大學             | 公    |          |          | 台綜大        | 7/10           |        7 |                 9 |
| 中興大學                 | 私    |        5 |          | 台綜大        | 7/10           |        9 |                   |
| 逢甲大學                 | 私    |       12 |        7 | 6/1~7/3       | 7/14           |       12 |                10 |
| 元智大學                 | 私    |        6 |        9 | 6/24~7/15     | 8/4            |       10 |                11 |
| 淡江大學                 | 私    |        8 |       15 | 6/8~6/29      | 7/22           |       12 |                12 |
| 中原大學                 | 私    |          |          |               |                |       11 |                13 |
| 輔仁大學                 | 私    |          |          |               |                |       12 |                14 |
| 東吳大學資管             | 私    |        3 |        2 | 6/3~6/19      | 7/12           |          |                   |
| 東吳大學巨量資料管理     | 私    |        2 |        4 | 6/3~6/19      | 書審 7/12      |          |            /3~6/1 |
| 國立臺灣海洋大學         | 公    |        4 |          | 5/8~6/3       | 書審           |        9 |         15 /3~6/1 |
| 國立高雄大學資管         | 公    |        5 |        4 | 5/8~6/29      | 7/14           |       13 |                18 |
| 長庚大學                 | 私    |          |          | 6/10~6/17     | 7/11           |       13 | /3~6/19~6/19   19 |
| 國立暨南國際大學         | 公    |        2 |          | 5/22~6/10     | 口試:6/30~7/2  |       13 |                20 |
| 國立宜蘭大學             | 公    |        4 |        1 |               |                |          |                21 |
| 大同大學                 | 私    |          |          |               |                |          |                22 |
| 國立台東大學             | 公    |          |          |               |                |       14 |                23 |
| 東海大學                 | 私    |          |          | 6/2~7/14      | 7/25           |          |                24 |
| 靜宜大學                 | 私    |          |          | 6/18          |                |          |                27 |
| 銘傳大學                 | 私    |          |          | 7/8           |                |          |                29 |
| 真理大學                 | 私    |          |          |               |                |          |                30 |
| 文化大學                 | 私    |          |          |               |                |          |                32 |
| 國立台南大學             | 公    |        5 |          | 5/20~6/22     | 7/21           |       13 |                33 |
| 國立彰化師範大學         | 公    |        1 |          | 7/7           | 書審           |       13 |                35 |
| 國立嘉義大學             | 公    |        2 |          | 6/16~6/30     | 7/22           |       13 |                36 |
| 國立台中教育大學         | 公    |        1 |        3 | 6/15          |                |       13 |                37 |
| 國立屏東大學             | 公    |          |          | 7/7           |                |       13 |                   |
| 國立台中科技大學         | 公    |          |          |               |                |          |                   |
| 國立臺北科技大學         | 公    |        1 |          | 6/9~6/22      | 書審           |       12 |                   |
| 國立雲林科技大學         | 公    |          |          |               |                |          |                   |
| 國立台北健康護理大學資管 | 公    |        9 |          | 6/15~6/19     | 書審+面試(7/9) |          |                   |
|--------------------------+-------+----------+----------+---------------+----------------+----------+-------------------|
** 海洋大學
- 報考三年級需檢附程式能力或程式學習之相關證明。
- 考生所繳交之「歷年成績單(含排名)」，須另請學校加註全系排名。
** 北科大
- 附大一上學期止歷年成績單及排名
- 自傳
- 其他比賽、檢定證明
** 彰師大
- 讀書計畫及選繳資料(其他有利於審查之資料，如工作經驗 證明、技能檢定證照證明、重
  要競賽成果證明、語文檢定證 明、社團表現證明、成果證明、其他足以說明學生優秀表
  現 之證明、研究報告或作品集等資料。)
** 暨南大學
- 書面審查（50%）1.高中及大學歷年成績單正本。（15%）2.自傳、讀書計畫。（15%）
  3.其他有利審查之資料(如科學競賽、程式專題或作品、外語能力證明、社團參與證明等)。
  （20%）
- 口試（50%）1.參加口試資格：書面審查合格者擇優參加口試。2.口試日期及地點：
  日期：109 年 7 月 2 日(四)地點：科技學院三館資工系辦 R211
