JamesFeature.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-26 Tue 11:36 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>James 轉學考分析</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Yung Chin, Yen" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">James 轉學考分析</h1>

<div id="outline-container-org63bfded" class="outline-2">
<h2 id="org63bfded">資工系大學列表</h2>
<div class="outline-text-2" id="text-org63bfded">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">學校</th>
<th scope="col" class="org-left">公/私</th>
<th scope="col" class="org-right">名額(二)</th>
<th scope="col" class="org-right">名額(三)</th>
<th scope="col" class="org-left">報名 Deadline</th>
<th scope="col" class="org-left">考試日期</th>
<th scope="col" class="org-right">網路排名</th>
<th scope="col" class="org-right">食物鏈指數</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">國立臺灣大學</td>
<td class="org-left">公</td>
<td class="org-right">3</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1</td>
<td class="org-right">1</td>
</tr>

<tr>
<td class="org-left">國立交通大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">2</td>
<td class="org-right">2</td>
</tr>

<tr>
<td class="org-left">國立清華大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">3</td>
<td class="org-right">3</td>
</tr>

<tr>
<td class="org-left">國立成功大學</td>
<td class="org-left">公</td>
<td class="org-right">5</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">台綜大</td>
<td class="org-left">7/10</td>
<td class="org-right">4</td>
<td class="org-right">4</td>
</tr>

<tr>
<td class="org-left">國立中央大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">5</td>
<td class="org-right">5</td>
</tr>

<tr>
<td class="org-left">國立中正大學</td>
<td class="org-left">公</td>
<td class="org-right">8</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">台綜大</td>
<td class="org-left">7/10</td>
<td class="org-right">6</td>
<td class="org-right">6</td>
</tr>

<tr>
<td class="org-left">國立臺灣師範大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">5/29~6/8</td>
<td class="org-left">7/6~7/12</td>
<td class="org-right">11</td>
<td class="org-right">7</td>
</tr>

<tr>
<td class="org-left">國立臺北大學</td>
<td class="org-left">公</td>
<td class="org-right">3</td>
<td class="org-right">1</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">8</td>
</tr>

<tr>
<td class="org-left">國立中山大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">台綜大</td>
<td class="org-left">7/10</td>
<td class="org-right">7</td>
<td class="org-right">9</td>
</tr>

<tr>
<td class="org-left">中興大學</td>
<td class="org-left">私</td>
<td class="org-right">5</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">台綜大</td>
<td class="org-left">7/10</td>
<td class="org-right">9</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">逢甲大學</td>
<td class="org-left">私</td>
<td class="org-right">12</td>
<td class="org-right">7</td>
<td class="org-left">6/1~7/3</td>
<td class="org-left">7/14</td>
<td class="org-right">12</td>
<td class="org-right">10</td>
</tr>

<tr>
<td class="org-left">元智大學</td>
<td class="org-left">私</td>
<td class="org-right">6</td>
<td class="org-right">9</td>
<td class="org-left">6/24~7/15</td>
<td class="org-left">8/4</td>
<td class="org-right">10</td>
<td class="org-right">11</td>
</tr>

<tr>
<td class="org-left">淡江大學</td>
<td class="org-left">私</td>
<td class="org-right">8</td>
<td class="org-right">15</td>
<td class="org-left">6/8~6/29</td>
<td class="org-left">7/22</td>
<td class="org-right">12</td>
<td class="org-right">12</td>
</tr>

<tr>
<td class="org-left">中原大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">11</td>
<td class="org-right">13</td>
</tr>

<tr>
<td class="org-left">輔仁大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">12</td>
<td class="org-right">14</td>
</tr>

<tr>
<td class="org-left">東吳大學資管</td>
<td class="org-left">私</td>
<td class="org-right">3</td>
<td class="org-right">2</td>
<td class="org-left">6/3~6/19</td>
<td class="org-left">7/12</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">東吳大學巨量資料管理</td>
<td class="org-left">私</td>
<td class="org-right">2</td>
<td class="org-right">4</td>
<td class="org-left">6/3~6/19</td>
<td class="org-left">書審 7/12</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">/3~6/1</td>
</tr>

<tr>
<td class="org-left">國立臺灣海洋大學</td>
<td class="org-left">公</td>
<td class="org-right">4</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">5/8~6/3</td>
<td class="org-left">書審</td>
<td class="org-right">9</td>
<td class="org-right">15 /3~6/1</td>
</tr>

<tr>
<td class="org-left">國立高雄大學資管</td>
<td class="org-left">公</td>
<td class="org-right">5</td>
<td class="org-right">4</td>
<td class="org-left">5/8~6/29</td>
<td class="org-left">7/14</td>
<td class="org-right">13</td>
<td class="org-right">18</td>
</tr>

<tr>
<td class="org-left">長庚大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/10~6/17</td>
<td class="org-left">7/11</td>
<td class="org-right">13</td>
<td class="org-right">/3~6/19~6/19   19</td>
</tr>

<tr>
<td class="org-left">國立暨南國際大學</td>
<td class="org-left">公</td>
<td class="org-right">2</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">5/22~6/10</td>
<td class="org-left">口試:6/30~7/2</td>
<td class="org-right">13</td>
<td class="org-right">20</td>
</tr>

<tr>
<td class="org-left">國立宜蘭大學</td>
<td class="org-left">公</td>
<td class="org-right">4</td>
<td class="org-right">1</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">21</td>
</tr>

<tr>
<td class="org-left">大同大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">22</td>
</tr>

<tr>
<td class="org-left">國立台東大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">14</td>
<td class="org-right">23</td>
</tr>

<tr>
<td class="org-left">東海大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/2~7/14</td>
<td class="org-left">7/25</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">24</td>
</tr>

<tr>
<td class="org-left">靜宜大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/18</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">27</td>
</tr>

<tr>
<td class="org-left">銘傳大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">7/8</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">29</td>
</tr>

<tr>
<td class="org-left">真理大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">30</td>
</tr>

<tr>
<td class="org-left">文化大學</td>
<td class="org-left">私</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">32</td>
</tr>

<tr>
<td class="org-left">國立台南大學</td>
<td class="org-left">公</td>
<td class="org-right">5</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">5/20~6/22</td>
<td class="org-left">7/21</td>
<td class="org-right">13</td>
<td class="org-right">33</td>
</tr>

<tr>
<td class="org-left">國立彰化師範大學</td>
<td class="org-left">公</td>
<td class="org-right">1</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">7/7</td>
<td class="org-left">書審</td>
<td class="org-right">13</td>
<td class="org-right">35</td>
</tr>

<tr>
<td class="org-left">國立嘉義大學</td>
<td class="org-left">公</td>
<td class="org-right">2</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/16~6/30</td>
<td class="org-left">7/22</td>
<td class="org-right">13</td>
<td class="org-right">36</td>
</tr>

<tr>
<td class="org-left">國立台中教育大學</td>
<td class="org-left">公</td>
<td class="org-right">1</td>
<td class="org-right">3</td>
<td class="org-left">6/15</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">13</td>
<td class="org-right">37</td>
</tr>

<tr>
<td class="org-left">國立屏東大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">7/7</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">13</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">國立台中科技大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">國立臺北科技大學</td>
<td class="org-left">公</td>
<td class="org-right">1</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/9~6/22</td>
<td class="org-left">書審</td>
<td class="org-right">12</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">國立雲林科技大學</td>
<td class="org-left">公</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">國立台北健康護理大學資管</td>
<td class="org-left">公</td>
<td class="org-right">9</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">6/15~6/19</td>
<td class="org-left">書審+面試(7/9)</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
<div id="outline-container-org1a339ac" class="outline-3">
<h3 id="org1a339ac">海洋大學</h3>
<div class="outline-text-3" id="text-org1a339ac">
<ul class="org-ul">
<li>報考三年級需檢附程式能力或程式學習之相關證明。</li>
<li>考生所繳交之「歷年成績單(含排名)」，須另請學校加註全系排名。</li>
</ul>
</div>
</div>
<div id="outline-container-org3148151" class="outline-3">
<h3 id="org3148151">北科大</h3>
<div class="outline-text-3" id="text-org3148151">
<ul class="org-ul">
<li>附大一上學期止歷年成績單及排名</li>
<li>自傳</li>
<li>其他比賽、檢定證明</li>
</ul>
</div>
</div>
<div id="outline-container-orgafe343f" class="outline-3">
<h3 id="orgafe343f">彰師大</h3>
<div class="outline-text-3" id="text-orgafe343f">
<ul class="org-ul">
<li>讀書計畫及選繳資料(其他有利於審查之資料，如工作經驗 證明、技能檢定證照證明、重要競賽成果證明、語文檢定證 明、社團表現證明、成果證明、其他足以說明學生優秀表現 之證明、研究報告或作品集等資料。)</li>
</ul>
</div>
</div>
<div id="outline-container-orgee7b133" class="outline-3">
<h3 id="orgee7b133">暨南大學</h3>
<div class="outline-text-3" id="text-orgee7b133">
<ul class="org-ul">
<li>書面審查（50%）1.高中及大學歷年成績單正本。（15%）2.自傳、讀書計畫。（15%）
3.其他有利審查之資料(如科學競賽、程式專題或作品、外語能力證明、社團參與證明等)。（20%）</li>
<li>口試（50%）1.參加口試資格：書面審查合格者擇優參加口試。2.口試日期及地點：日期：109 年 7 月 2 日(四)地點：科技學院三館資工系辦 R211</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Yung Chin, Yen</p>
<p class="date">Created: 2020-05-26 Tue 11:36</p>
</div>
</body>
</html>
